export const SortList = [
    "فقط محصولات موجود",
    "فقط محصولات تخفیف دار",
    "فقط محصولات انحصاری",
];

export const FILTER_OIL = [
    "روغن موتور",
    "روغن گیربکس",
    "روغن ترمز",
    "روغن هیدرولیک",
    "مکمل سوخت",
    "ضد یخ و آب رادیاتور",
];

export const FILTER_FILTER = [
    "فیلتر هوا",
    "فیلتر سوخت",
    "فیلتر روغن",
    "فیلتر کابین",
];

export const FILTER_BY_BRAND = [
    "آرو",
    "اسپیدی",
    "الف",
    "ایرانول",
    "بهران",
    "پروفی کار",
    "توتال",
    "سرکان",
    "کاسپین",
    "کاسترول",
    "موبیل",
    "موتوسل",
    "نفت پارس",
];

export const FILTER_BY_CAR = [
    "پراید",
    "206",
    "207",
    "پژو",
    "سمند",
    "بنز",
    "بی ام و",
    "111",
    "206 اس دی",
    "207ms",
    "یک چیزی",
    "یک انی",
    "یک زهره ماری",
];
